
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=46
Title=005_EC主界面_销售助手_正常新建电话计划_验证右下角弹窗 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\005_EC主界面_销售助手_正常新建电话计划_验证右下角弹窗
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
